{
  "Standards": [
    {
      "description": "The Phenopacket Schema represents an open standard for sharing disease and phenotype information to improve our ability to understand, diagnose, and treat both rare and common diseases. A Phenopacket links detailed phenotype descriptions with disease, patient, and genetic information, enabling clinicians, biologists, and disease and drug researchers to build more complete models of disease. The standard is designed to encourage wide adoption and synergy between the people, organizations and systems that comprise the joint effort to address human disease and biological understanding.",
      "icon": "resource-phenopackets",
      "link": "http://phenopackets.org/",
      "name": "Phenopackets"
    }
  ],
  "Ontologies": [
    {
      "description": "The Human Phenotype Ontology (HPO) is a structured vocabulary used to describe human health conditions and symptoms in a standardized way. It helps doctors, researchers, and computer systems consistently record and analyze patient characteristics, especially in the context of rare diseases. By organizing thousands of clinical features into a searchable hierarchy, HPO supports better diagnosis, data sharing, and discovery in genetic medicine.",
      "icon": "resource-hpo",
      "link": "https://hpo.jax.org/app/",
      "name": "HPO"
    },
    {
      "description": "The Mondo Disease Ontology (Mondo) aims to harmonize disease definitions across the world, with a particular focus on rare diseases. Mondo goes beyond loose database cross-references. It curates precise 1:1 equivalence axioms connecting to other resources, validated by OWL reasoning. This means it is safe to propagate across these from Online Mendelian Inheritance in Man (OMIM), ORDO (Orphanet), Experimental Factor Ontology (EFO), Disease Ontology (DOID) and the neoplasm branch of National Cancer Institute Thesaurus (NCIt).",
      "icon": "resource-mondo",
      "link": "https://mondo.monarchinitiative.org",
      "name": "Mondo"
    },
    {
      "description": "Uberon is an anatomical ontology that represents body parts, organs, and tissues in a variety of animal species, with a focus on vertebrates. It has been constructed to integrate seamlessly with other ontologies, such as the Cell Ontology workflows, the Gene Ontology, Trait and Phenotype ontologies, as well as other anatomical ontologies. The ontology includes comprehensive relationships to taxon-specific anatomical ontologies, allowing integration of functional, phenotype and expression data. Currently, Uberon consists of over 13,000 classes representing structures that are shared across a variety of metazoans. As one of the main uses of Uberon is translational science, we have extensive coverage of structures shared between humans and other species. However, thanks to the involvement of many collaborators, we have deep coverage of broad areas of anatomy across diverse taxa. We also make available an ontology called composite-metazoan, which brings in subsets of federated ontologies, with a total of over 40,000 classes.",
      "icon": "resource-uberon",
      "link": "https://obophenotype.github.io/uberon",
      "name": "Uberon"
    }
  ],
  "Tools": [
    {
      "description": "<p>Exomiser is a Java program that finds potential disease-causing variants from whole-exome or whole-genome sequencing data. Starting from a VCF file and a set of phenotypes encoded using the Human Phenotype Ontology (HPO), it will annotate, filter and prioritise likely causative variants based on criteria such as predicted pathogenicity, population frequency, and phenotype matching against human and model-organism data.</p> <p>The functional annotation of variants is handled by Jannovar and uses any of UCSC, RefSeq or Ensembl KnownGene transcript definitions with hg19 or hg38 genomic coordinates.</p> <p>Variants are prioritised according to user-defined criteria on frequency, pathogenicity, quality, inheritance pattern, and model-organism phenotype data. Predicted pathogenicity is extracted from the dbNSFP resource; frequency from 1000 Genomes, ESP, TOPMed, UK10K, ExAC and gnomAD. Subsets of these data can be defined to further tune the analysis. Cross-species phenotype comparisons come from our PhenoDigm tool powered by the OWLTools OWLSim algorithm.</p>",
      "icon": "resource-exomiser",
      "link": "https://exomiser.monarchinitiative.org/exomiser",
      "name": "Exomiser"
    },
    {
      "description": "Integrates gene, disease, and phenotype data across species.",
      "icon": "resource-monarch",
      "link": "https://monarchinitiative.org/",
      "name": "Monarch Knowledge Graph & Services"
    }
  ]
}
